({
	block: 'page',
	mods: { type: 'index' },
	content: [
		{
			id: 17112,
			rate: 200,
			time: '2 часа назад',
			content: 'xxx: У нас один парень на работе есть. На вид очень умный, очки, осмысленный взгляд. Периодически отшивает возлагаемую на него работу и перекидывает её на других. Аргументирует обычно "Это противоречит философии KnV-программирования" и подобным. Никто понятия не имел, что это за программирование такое, но все думали, что что-то модное, крутое, ещё не известное.\nxxx: Сегодня выяснилось, что аббревиатура KnV переводится как "Kostyl and Velosiped".'
		},
		{
			id: 17111,
			rate: 62,
			time: '15 часов назад',
			content: 'в корп. чате:\nxxx: я очень наделся, что в этом проекте не скажу этих слов, но обстоятельства заставляют.\nxxx: господа.\nxxx: а бэкапы кто-то делал?'
		}
	]
});
