({
	block: 'page',
	mods: { type: 'index' },
	content: [
		{
			id: 17112,
			rate: 1,
			content: 'xxx: У нас один парень на работе есть. На вид очень умный, очки, осмысленный взгляд. Периодически отшивает возлагаемую на него работу и перекидывает её на других. Аргументирует обычно "Это противоречит философии KnV-программирования" и подобным. Никто понятия не имел, что это за программирование такое, но все думали, что что-то модное, крутое, ещё не известное.\nxxx: Сегодня выяснилось, что аббревиатура KnV переводится как "Kostyl and Velosiped".'
		}
	]
});
